"KLM_URL_SCHEME_INVITE_PUBLIC_GROUP %@ %@" = "%@さんから、公開グループ%@への招待を受け取りました。公開グループは誰でも参加できるオープンなチャットグループです。さっそくチャットを楽しもう！";
"KLM_URL_SCHEME_INVITE_PRIVATE_GROUP %@ %@" = "%@さんから、%@への招待を受け取りました。グループに参加しよう！";
"KLM_INVITE_RECEIVE_BY_%@" = "%@さんから招待を受け取りました。登録不要！さっそくLobiをはじめよう";
"KLM_CONTACT_ADD_%@" = "%@さんと友だちになります";
"KLM_INVITE_NAKAMAP_%@" = "%@さんは、Lobiをはじめていないようです。Lobiを紹介しましょう！OKを押してメッセージを編集してください";
"KLM_ADD_GROUP_%@" = "%@さんをこのグループに追加します";
"KLM_CONTACT_ADD_LONG_%@" = "%@さんを友だちに追加します。友だちに追加すると、簡単にチャットを始めることができます。友だちに追加したことは、相手には通知されません。また、いつでも友だちから外すことができます";
"KLM_DATE_MONTHS_%d" = "%dヶ月前";
"KLM_DATE_MINS_%d" = "%d分前";
"KLM_DATE_YEARS_%d_MONTHS_%d" = "%d年%dヶ月前";
"KLM_DATE_YEARS_%d" = "%d年前";
"KLM_DATE_DAYS_%d" = "%d日前";
"KLM_DATE_HOURS_%d" = "%d時間前";
"KLM_DATE_SECS_%d" = "%d秒前";
"KLM_LOGIN_ATTENTION_MAIL" = "※ニックネームやメールアドレスはあとで変えることができます。\n※登録済の方は、登録時の情報を入れてください。";
"KLM_LOGIN_ATTENTION_UNKOWN" = "※事前の許可無く外部サービスに\n  投稿することはありません。";
"KLM_ERROR_401" = "401トークンが不正です";
"KLM_SETTINGS_ACCOUNT" = "アカウント";
"KLM_BEER" = "ビール";
"KLM_BUY_BEER" = "開発者にビールをおごる";
"KLM_BUY_BEER_AT %@" = "%@にビールをおごりました";
"KLM_BUY_ME_A_BEER" = "ビール飲みたいな！";
"KLM_BUY_NO_BEER" = "まだビールをおごっていません";
"KLM_CONTACTS" = "友だちリスト";
"KLM_CREATE_GROUP_TITLE" = "グループをつくる";
"KLM_DL_BEER_WALLPAPER" = "   お礼に壁紙をどうぞ！";
"KLM_MAIL_DEAR_TEAM_%@_%@_%@_%@" = "Lobiチームへ\n\n\n---\nversion: %@, platform: %@, os: %@, u: %@";
"KLM_BUTTON_POST" = "投稿";
"KLM_FACEBOOK_TITLE" = "Facebook";
"KLM_FACEBOOK_SIGNIN_FAILED" = "Facebook認証に失敗しました";
"KLM_FACEBOOK_POST" = "Facebookに書き込みます";
"KLM_FACEBOOK_AUTO_ADD_%@" = "Facebookの友達がLobiを始めた時に、自動的に友だちに追加します。\n友だちに追加すると、簡単にチャットを始めたり、グループに呼んだりできます。この設定をオンにしても、相手には通知されません。オンにして、気軽に友だちに追加して、便利にLobiを使いましょう！\n%@にしますか？";
"KLM_GET_BEER_ANNOUNCE" = "ありがとう！ビールおいしい！";
"KLM_MENU_HOME" = "ホーム";
"KLM_MENU_PROFILE" = "プロフィール編集";
"KLM_MENU_ARTICLE" = "オススメ アプリ紹介";
"KLM_MENU_STORE" = "スタンプストア";
"KLM_MENU_SETTINGS" = "設定";
"KLM_CREAT_GROUP_BUTTON" = "グループをつくる";
"KLM_SERACH_COMMUNITY_BUTTON" = "公開グループをさがす";
"KLM_JOIN_GROUP_ALERT_TITLE" = "このグループに参加しますか？";
"KLM_JOIN_GROUP_ALERT_MESSAGE" = "チャットを送信するには、グループに参加する必要があります";
"KLM_GROUP_LIST_JOIN_BUTTON" = "参加";
"KLM_GROUP_TAB_PRIVATE" = "プライベート";
"KLM_GROUP_TAB_PUBLIC" = "公開グループ";
"KLM_CREATE_GROUP_PUBLIC_CELL" = "公開";
"KLM_CELL_CATEGORY" = "カテゴリ";
"KLM_INVALID" = "無効なアイテム";
"KLM_INVALID_ANNOUNCE" = "無効なアイテムが選択されました。処理を中止します。";
"KLM_TWITTER_INPUT_PASSWORD" = "パスワードを入力してください";
"KLM_TWITTER_INPUT_USERNAME" = "ユーザー名を入れてください";
"KLM_STATUS_LAST_UPDATE_%@" = "最終更新: %@";
"KLM_FACEBOOK_MESSAGE" = "Lobiでチャットしよう!";
"KLM_STATUS_LOADING" = "読み込み中...";
"KLM_STATUS_NEVER_UPDATED" = "未更新";
"KLM_CREATE_GROUP_INPUT_NAME" = "グループ名を入れてください";
"KLM_CREATE_GROUP_SELECT_CATEGORY" = "カテゴリを選択してください";
"KLM_SELECT_CATEGORY_ALERT" = "カテゴリ";
"KLM_STATUS_PULL_DOWN" = "画面を引っぱって...";
"KLM_STATUS_RELEASE_TO_REFRESH" = "離して更新...";
"KLM_SAVE_CAMERA_ROLL" = "カメラロールに保存されます";
"KLM_STATUS_SENDING_CHAT" = "送信中...";
"KLM_SIGN_IN_AS_%@" = "%@アカウントにログインしました";
"KLM_STATUS_STREAMING" = "リアルタイム更新中...";
"KLM_THANKS" = "ビールごちそうさまでした!";
"KLM_TWITTER_TWEET_USING_NAKAMAP" = "Lobiをはじめた事をつぶやく！";
"KLM_TWITTER_TITLE" = "Twitter";
"KLM_TWITTER_PASSWORD" = "Twitterパスワード";
"KLM_TWITTER_USERNAME" = "Twitterユーザー名";
"KLM_TWITTER_AUTO_ADD_%@" = "Twitterでフォローしている人がLobiを始めた時に、自動的に友だちに追加します。\n友だちに追加すると、簡単にチャットを始めたり、グループに呼んだりできます。この設定をオンにしても、相手には通知されません。オンにして、気軽に友だちに追加して、便利にLobiを使いましょう！\n%@にしますか？";
"KLM_TWITTER_FOLLOW_US" = "TwitterでLobiチームをフォロー";
"KLM_TWITTER_AUTH" = "Twitter認証";
"KLM_URL_NAKAMAP_TWITTER" = "http://twitter.com/nakamap_ja";
"KLM_ERROR_UNKOWN" = "不明なエラー";
"KLM_STATUS_UP_TO_DATE" = "更新済み";
"KLM_VERSION_CHECK" = "バージョンチェック";
"KLM_CREATE_GROUP_ASK" = "どんなグループをつくりますか？";
"KLM_MAIL_ADDRESS" = "メールアドレス";
"KLM_GROUP_DESCRIPTION" = "グループの説明";
"KLM_GROUP_TITLE" = "グループ名";
"KLM_CREATE_PUBLIC_SECTION_FOOTER" = "グループを公開すると、誰でも検索／参加できる公開グループになります。";
"KLM_LOCATION_PLEASE_ENABLE" = "iPhoneの設定で位置情報を有効にしてください!";
"KLM_FACEBOOK_INPUT_MESSAGE" = "メッセージを入力してください";
"KLM_TWITTER_INPUT_MESSAGE" = "ツイートを入れてください";
"KLM_MAIL_NICKNAME" = "ニックネーム";
"KLM_DATE_NOW" = "今";
"KLM_ERROE_500_OOPS" = "エラーが発生しました、何かがおかしいようです。今調査中ですので、少々お待ちください..";
"KLM_SIGNIN_MAIL_ALREADY_USED_SENDED_TITLE" = "メールを送信しました";
"KLM_SIGNIN_MAIL_ALREADY_USED_SENDED_MESSAGE" = "入力したメールアドレスにURLを送りました。URLをiPhoneから開いてログインしましょう！";
"KLM_SIGNIN_MAIL_ALREADY_USED_TITLE" = "LobiにログインするためのURLをこのメールアドレスに送信します。";
"KLM_SIGNIN_MAIL_ALREADY_USED_SEND" = "送信";
"KLM_TWITTER_AUTH_ERROR" = "Twitter認証エラー";
"KLM_SETTINGS_SEARCHABLE_OFF_ALERT" = "「検索結果に表示」をオフにすると、「友だち追加」のタブで「Lobiユーザーから検索」した時に、あなたが検索結果にあらわれなくなります。\nオフにしますか？";
"KLM_SETTINGS_SEARCHABLE_ON_ALERT" = "「検索結果に表示」をオンにすると、「友だち追加」のタブで「Lobiユーザーから検索」した時に、あなたが検索結果にあらわれるようになります。\nオンにしますか？";
"KLM_SHOUT_ALLWAYS" = "いつでもオン";
"KLM_GROUP_MEMO_PLACEHOLDER" = "みんなで編集できるメモ欄です";
"KLM_PART_GROUP_ALERT_TITLE" = "このグループから抜けますか？";
"KLM_PART_GROUP_ALERT_MESSAGE_PRIVATE" = "グループから抜けると、グループメンバーの位置情報やチャットを見ることはできなくなります。この操作は取り消すことができません。位置情報の共有を止めたいだけの場合には、上のスイッチをOFFにしてください。本当にグループから抜けますか？";
"KLM_PART_GROUP_ALERT_MESSAGE_PUBLIC" = "グループから抜けると、このグループからのシャウトが受け取れなくなったり発言ができなくなります。本当にグループから抜けますか？";
"KLM_DELETE_GROUP_ALERT_TITLE" = "このグループを削除しますか？";
"KLM_DELETE_GROUP_ALERT_MESSAGE_PRIVATE" = "グループを削除すると、参加している全員がこのグループから抜けます。メンバーと位置情報を共有することができなくなります。この操作は取り消すことができません。本当に削除しますか？";
"KLM_DELETE_GROUP_ALERT_MESSAGE_PUBLIC" = "グループを削除すると、参加している全員がこのグループから抜けます。この操作は取り消すことができません。本当に削除しますか？";
"KLM_GROUP_ACCUSE_CELL" = "グループを通報する";
"KLM_DETAIL_MYGROUP_DISPLAY_CELL" = "マイグループに表示";
"KLM_ACCUSE_ALERT" = "通報理由を入力して下さい";
"KLM_MAIL_YOU_CAN_CHANGE" = "この設定は設定からいつでも変更できます";
"KLM_SETTINGS_TERMS_OF_USE" = "ご利用規約";
"KLM_SETTINGS_FEEDBACK" = "ご意見・ご要望・ご質問";
"KLM_SETTINGS_SECTION_TITLE_ETC" = "その他";
"KLM_SETTINGS_FAQ" = "よくある質問";
"KLM_PROFILE_SELECT_ICON" = "アイコン選択";
"KLM_PROFILE_SELECT_COVER" = "カバー選択";
"KLM_AUTO_ADD_OFF" = "オフ";
"KLM_AUTO_ADD_ON" = "オン";
"KLM_CAMERA_ROLL_SAVE" = "カメラロールに保存";
"KLM_CAMERA_ROLL_SAVE_SUCCEEDED" = "保存完了";
"KLM_CAMERA_ROLL_SAVE_FAILED" = "保存失敗";
"KLM_CAMERA_ROLL_SAVE_WALLPAPER_SUCCEEDED" = "カメラロールに壁紙を保存しました";
"KLM_CAMERA_ROLL_SAVE_WALLPAPER_FAILED" = "カメラロールに壁紙を保存できませんでした";
"KLM_CANCEL" = "キャンセル";
"KLM_OK" = "OK";
"KLM_INVITE_COPIED_MESSAGE" = "招待メッセージを\nコピーしました";
"KLM_GROUP_ADD_FRIEND_TO" = "グループに友だちを追加";
"KLM_DETAIL_COPY_URL_CELL" = "グループ招待のURLをコピー";
"KLM_DETAIL_POST_NEWSFEED_CELL" = "友だちにお知らせする";
"KLM_DETAIL_POST_NEWSFEED_ALERT_TITLE" = "友だちにも教えますか？";
"KLM_DETAIL_POST_NEWSFEED_ALERT_MESSAGE" = "お知らせグループで\nこの公開グループを教えます。";
"KLM_GROUP_MEMBER_ADDED" = "グループに追加しました";
"KLM_GROUP_DELETE" = "グループを削除";
"KLM_GROUP_PART" = "グループを抜ける";
"KLM_GROUP_OWNER" = "グループリーダー";
"KLM_GROUP_NAME" = "グループ名";
"KLM_GROUP_INFO" = "グループ情報";
"KLM_GROUP_FETCH_INFO_FAILED" = "グループ情報を取得できませんでした";
"KLM_GROUP_COUNT" = "グループ数";
"KLM_GROUP_PER_GROUP" = "グループ毎の設定";
"KLM_SERVER_TITLE" = "サーバー";
"KLM_SETTINGS_SHOUT_NOTIFY" = "シャウトの通知";
"KLM_SETTINGS_SECTION_TITLE_SHOUT" = "シャウトを受け取る";
"KLM_SETTINGS_SECTION_TITLE_CHAT" = "チャット";
"KLM_FACEBOOK_CHAT" = "チャットする";
"KLM_SERVER_TEST" = "テストサーバー";
"KLM_SERVER_STAGING" = "ステージングサーバー";
"KLM_SIGN_IN_TELL_FRIENDS" = "Lobiを始めたことをお知らせしよう";
"KLM_NAVI_NOT_CONNECTED" = "ナビと接続していません";
"KLM_NAVI_CONNECTED_LONG" = "ナビと接続しました。\n安全のため走行中は操作しないでください。";
"KLM_NAVI_CONNECTED" = "ナビと接続中";
"KLM_SETTINGS_SECTION_TITLE_NAVIGATOR" = "ナビ連携";
"KLM_SETTINGS_CELL_NAVIGATOR" = "ナビ連携";
"KLM_NAVI_ABOUT" = "ナビ連携について";
"KLM_SIGN_IN_INPUT_NAME_MAIL" = "ニックネームとメールアドレスを入れてLobiを始めよう！";
"KLM_SIGN_IN_MAIL_INPUT_NICKNAME" = "ニックネームを入力してください";
"KLM_LOCATION_BACKGROUND" = "バックグラウンド動作";
"KLM_SETTINGS_VERSION" = "バージョン";
"KLM_VERSION_UP" = "バージョンアップ";
"KLM_SETTINGS_SECTION_TITLE_BLOCK" = "ブロック";
"KLM_BLOCK_RESPONSE_SUCCESS" = "ブロックしました";
"KLM_BLOCK_ALERT_TITLE" = "ブロック機能";
"KLM_BLOCK_ALERT_MESSAGE" = "このユーザーをブロックしてもよろしいですか？\nブロックすると、お互いがLobiのコンタクトリストから削除されます。また、あなたがリーダーのグループからこのユーザーが削除されます。このユーザーがリーダーのグループからあなたが削除されます。お互いのどちらもリーダーではないグループには、あなたもこのユーザーも表示されます。\n\nブロックは後から設定画面で解除することができます。";
"KLM_BLOCK_USER_LIST" = "ブロックユーザーリスト";
"KLM_BLOCK_USER_LIST_FAILED" = "ブロックユーザーリストを取得できませんでした";
"KLM_BLOCK_UNLOCK" = "ブロック解除";
"KLM_PUSH_RECEIVED" = "プッシュ通知を受け取りました";
"KLM_SETTINGS_SECTION_TITLE_PRIVACY" = "プライバシー";
"KLM_SETTINGS_SECTION_TITLE_HELP" = "ヘルプ";
"KLM_GROUP_MEMO" = "メモ";
"KLM_SIGN_IN_MAIL_INPUT_MAIL" = "メールアドレスを入力してください";
"KLM_TWITTER_INPUT_NAME_PASSWORD" = "ユーザー名とパスワードを入れてください";
"KLM_SIGN_IN_MAIL_SIGNUP" = "ユーザー登録";
"KLM_PHOTO_FROM_LIBRARY" = "ライブラリから選択";
"KLM_SETTINGS_LOGOUT" = "ログアウト";
"KLM_LOGOUT_ALERT" = "ログアウトして\nアプリを初期化しますか？";
"KLM_SERVER_LOCAL" = "ローカルサーバー";
"KLM_FONT_SIZE_MIDDLE" = "中";
"KLM_FRIEND_CHOOSE_OTHER" = "他の友だちから選ぶ";
"KLM_SETTINGS_SECTION_TITLE_LOCATION" = "位置情報";
"KLM_PROFILE_LOCATION" = "位置情報";
"KLM_LOCATION_SHARE" = "位置情報の共有";
"KLM_LOCATION_ASK_TURN_ON" = "位置情報の共有をオンにしますか？";
"KLM_LOCATION_TURN_ON_LONG" = "位置情報の共有をオンにすると、自分の位置を、このグループに参加しているメンバーから見えるようにします。この設定はいつでもオンオフ切り替えることができます";
"KLM_LOCATION_ASK_TURN_OFF" = "位置情報の共有を止めますか？";
"KLM_LOCATION_TURN_OFF_LONG" = "位置情報の共有を止めると、自分の位置が他のメンバーから見えなくなります";
"KLM_ERROR_LOCATION" = "位置情報を取得できませんでした";
"KLM_LOCATION_ERROR" = "位置情報取得エラー";
"KLM_PHOTO_FROM_CAMERA" = "写真を撮る";
"KLM_DELETE_TITLE" = "削除する";
"KLM_FRIEND_SEARCH_TITLE" = "友だち";
"KLM_REMOVE_CONTACT_RESPONSE_SUCCESS" = "友だちから外しました";
"KLM_FRIEND_ADD" = "友だちを追加する";
"KLM_FRIEND_ADD_SUCCEEDED" = "追加しました";
"KLM_ADD_FRIEND_CAPTION" = "友達をSNSやメールでLobiに招待します";
"KLM_ADD_FRIEND_SEARCH＿NEIGHOR_INDICATOR" = "となりにいる友だちを探しています…";
"KLM_ADD_FRIEND_EASY_ADD_CAPTION" = "オンにすると、となりにいる友だちを簡単にみつけることができます";
"KLM_ADD_FRIEND_ADD" = "追加";
"KLM_ADD_FRIEND_EASY_ADD" = "近くの人を表示する";
"KLM_ADD_FRIEND_SHEET_QR" = "QRコードを表示する";
"KLM_ADD_FRIEND_SHEET_URL" = "招待URLをコピーする";
"KLM_FRIEND_COUNT" = "友だち数";
"KLM_PROFILE_NAME_TITLE" = "ユーザー名";
"KLM_SORT_NEW" = "新着順";
"KLM_SORT_NAME" = "ユーザー名順";
"KLM_BEER_WALLPAPER" = "壁紙";
"KLM_FONT_SIZE_LARGE" = "大";
"KLM_FONT_SIZE_SMALL" = "小";
"KLM_VERSION_UP_LATER" = "後で";
"KLM_SETTINGS_ACCOUNT_NO_INFO" = "情報がありません";
"KLM_BUTTON_BACK" = "戻る";
"KLM_GROUP_ALERT_BUTTON_PART" = "抜ける";
"KLM_INVITE_NOT_FOUND" = "招待が見つかりませんでした\n招待URLをもう一度Safariで開いてください";
"KLM_INVITE_RECEIVED" = "招待を受け取りました";
"KLM_ERROR_504_TIMEOUT" = "接続がタイムアウトしました。インターネットに接続できることを確認し、もう一度お試しください";
"KLM_ERROR_404_NOT_FOUND" = "接続先が見つかりませんでした。インターネットに接続できることを確認し、もう一度お試しください";
"KLM_NAVI_STATUS" = "接続状況";
"KLM_SETTINGS_FONT_SIZE" = "文字サイズ";
"KLM_SHOUT_DURING" = "時間制限でオン";
"KLM_LOCATION_UPDATED_DATE" = "更新時刻";
"KLM_SERVER_PRODUCTION" = "本番サーバー";
"KLM_PRIVACY_SEARCHABLE" = "検索結果に表示";
"KLM_ERROR_502_MAINTENANCE" = "現在メンテナンス中です、しばらくお待ちください";
"KLM_SHOUT_DURING_END" = "終了";
"KLM_SHOUT_DURING_END_TIME" = "終了時刻";
"KLM_BLOCK_NOT_FOUND" = "結果なし";
"KLM_FRIEND_SEARCH" = "絞り込み";
"KLM_INVITE_ERROR_YOURSELF" = "自分のつくった招待です";
"KLM_SETTINGS_SECTION_TITLE_FRIEND" = "自動で友だちに追加";
"KLM_ERROR_LOCATION_PERMISSON" = "設定でNakamapによる位置情報の利用を許可してください";
"KLM_GROUP_DETAIL" = "詳細";
"KLM_ALERT_TITLE_WARNING_WITHDRAW" = "本当に退会しますか？";
"KLM_ALERT_TITLE_WARNING_DELETE_SUB_ACCOUNT" = "本当にサブアカウントを削除しますか？";
"KLM_ALERT_MESSAGE_WARNING_WITHDRAW" = "退会すると、あなたが作成したすべてのグループ、それらのグループに投稿されたメッセージ（他の人のメッセージを含む）、あなたの過去すべてのメッセージが削除されます。削除しなくてもよいのでは？";
"KLM_ALERT_MESSAGE_WARNING_DELETE_SUB_ACCOUNT" = "サブアカウントを削除すると、あなたが作成したすべてのグループ、それらのグループに投稿されたメッセージ（他の人のメッセージを含む）、あなたの過去すべてのメッセージが削除されます。退会しなくてもよいのでは？";
"KLM_BUTTON_WITHDRAW" = "Lobiを退会する";
"KLM_BUTTON_DELETE_SUB_ACCOUNT" = "サブアカウントを削除する";
"KLM_BUTTON_WITHDRAW_SHORTY" = "退会";
"KLM_BUTTON_DELETE_SUB_ACCOUNT_SHORTY" = "削除";
"KLM_TITLE_WITHDRAW" = "退会";
"KLM_TITLE_DELETE_SUB_ACCOUNT" = "サブアカウント";
"KLM_ALERT_TITLE_SUCCESS_WITHDRAW" = "退会要求を受け付けました";
"KLM_ALERT_TITLE_SUCCESS_DELETE_SUB_ACCOUNT" = "サブアカウントの削除要求を受け付けました";
"KLM_ALERT_MESSAGE_SUCCESS_WITHDRAW" = "退会には多少時間がかかる場合があります。またお使いいただけることを楽しみにしています。\nLobiチーム";
"KLM_ALERT_MESSAGE_SUCCESS_DELETE_SUB_ACCOUNT" = "サブアカウントの削除には多少時間がかかる場合があります。またお使いいただけることを楽しみにしています。\nLobiチーム";
"KLM_TEXT_REASON_WITHDRAW" = "退会理由を入力してください";
"KLM_TEXT_REASON_DELETE_SUB_ACCOUNT" = "サブアカウントの削除理由を入力してください";
"KLM_ALERT_FAILED_WITHDRAW" = "退会要求に失敗しました";
"KLM_ALERT_FAILED_DELETE_SUB_ACCOUNT" = "サブアカウントの削除要求に失敗しました";
"KLM_CHAT_POST" = "送信";
"KLM_CHAT_POST_FAILED" = "送信できませんでした";
"KLM_PHOTO_DESELECT" = "選択を解除";
"KLM_PUSH_NOTIFY_CLOSE" = "閉じる";
"KLM_PUSH_NOTIFY_OPEN" = "開く";
"KLM_SHOUT_DURING_START" = "開始";
"KLM_SHOUT_DURING_START_TIME" = "開始時刻";
"KLM_MAIL_ADDRESS_AUTO_ADD" = "電話帳";
"KLM_ALERT_AUTO_ADD_CONTACT" = "友だちがLobiを始めているかをさがします(連絡先内のメールアドレスをLobiに送り、一致するメールアドレスで登録した人を探します)";
"KLM_ALERT_AUTO_ADD_CONTACT_MORE_%@" = "友だちがLobiを始めているかをさがし、自動的に友だちに追加します。(連絡先内のメールアドレスをLobiに送り、一致するメールアドレスで登録した人を探します)。%@にしますか？";
"KLM_LOCATION_HIGH_ACCURACY" = "高精度モード";
"KLM_LOCATION_HIGH_ACCURACY_OFF" = "高精度モードをオフにすると、電池を消耗するGPSをあまり使わなくし、電池がもつようになります。オフにしますか？";
"KLM_LOCATION_HIGH_ACCURACY_ON" = "高精度モードをオンにすると、電池を消耗するGPSをもっと使うことで、位置がより正確になります。オンにしますか？";
"KLM_ACCOUNT_LIST" = "アカウントリスト";
"KLM_ACCOUNT_MAIN" = "メインアカウント";
"KLM_ATTENTION_DONT_ADD_FRIENDS" = "サブアカウントでは\n友だちを追加できません";
"KLM_LOCATION_SHARE_ON" = "位置情報をオンにしました";
"KLM_LOCATION_SHARE_OFF" = "位置情報をオフにしました";
"KLM_ACCOUNT_LOGIN_INFO" = "ログイン情報";
"KLM_ACCOUNT_MAIL_CHANGE" = "アドレス変更";
"KLM_ACCOUNT_MAIL_PLACEHOLDER" = "メールアドレス";
"KLM_ACCOUNT_MAIL_SENT_TITLE" = "メールアドレス変更";
"KLM_ACCOUNT_MAIL_SENT_MESSAGE" = "指定されたメールアドレスに\nメールを送信しました";
"KLM_ACCOUNT_MAIL_CHANGE_TITLE" = "メールアドレスを変更します";
"KLM_ACCOUNT_MAIL_CHANGE_SUCCEEDED" = "メールアドレスを変更しました";
"KLM_MENU_SECTION_PR" = "[PR] おすすめアプリ";
"KLM_GROUP_WALLPAPER" = "グループ壁紙";
"KLM_GROUP_WALLPAPER_RESTORE" = "デフォルトに戻す";
"KLM_OPEN_GROUP_DESCRIPTION_MESSAGE" = "公開グループとは、だれでも参加することができる／検索で見つけることができるチャットグループです。好きな話題で気軽にチャットを楽しみましょう！";
"KLM_OPEN_GROUP_DESCRIPTION_TITLE" = "公開グループとは？";
"KLM_OPEN_GROUP_SHOW_RECOMMENDED" = "初心者グループに参加する";
"KLM_NO_GROUP_MESSAGE" = "公開グループに参加していません。\n公開グループをさがしてみましょう";
"KLM_GROUP_SEARCH_BY_KEYWORD" = "キーワード検索";
"KLM_GROUP_SEARCH_IN_CATEGORY" = "カテゴリ内検索";
"KLM_GROUP_TELL_FRIEND" = "この公開グループを友だちに教える";
"KLM_GROUP_RECOMMEND" = "オススメグループ";
"KLM_ACCOUNT_BIND_AUTH" = "認証中";
"KLM_GROUP_SHARE_GROUP_FOR_%@" = "%@を利用していることを友達にシェアしますか？";
"KLM_ALERT_YES" = "はい";
"KLM_ALERT_NO" = "いいえ";
"KLM_UNABLE_TO_CONNECT_ADDRESS_BOOK_TITLE" = "連絡先にアクセスができません";
"KLM_UNABLE_TO_CONNECT_ADDRESS_BOOK_MESSAGE" = "iPhoneの設定を変更してください。設定>プライバシー>連絡先>Lobiをオンにしてください。";
"KLM_UNABLE_TO_USE_STAMP_TITLE" = "このスタンプを手に入れよう！";
"KLM_UNABLE_TO_USE_STAMP_MESSAGE" = "入手方法はアプリに書いてあるよ";
"KLM_SETTINGS_WHATS_NEW" = "Lobiからのお知らせ";
"KLM_SETTINGS_ACT_ON_SCT" = "特定商取引に基づく表示";
"KLM_STAMP_HISTORY_NAME" = "最近使ったスタンプ";
"KLM_SETTINGS_SECTION_TITLE_STAMP" = "スタンプ";
"KLM_STORE_TITLE" = "スタンプストア";
"KLM_STORE_BUTTON" = "ストア";
"KLM_STORE_TAB_NEW" = "NEW";
"KLM_STORE_TAB_HOT" = "オススメ";
"KLM_STORE_PRICE_FREE" = "無料";
"KLM_STORE_PRICE_APPS_SHORT" = "無料";
"KLM_STORE_PRICE_APPS_LONG" = "アプリからチャットを使ってスタンプGET！";
"KLM_STORE_PRICE_LOADING" = "問い合わせ中…";
"KLM_STORE_DETAIL_MORE" = "さらに見る";
"KLM_STORE_DOWNLOAD_STAMP_ALREADY" = "ダウンロード済";
"KLM_STORE_DOWNLOAD_STAMP_NONE" = "";
"KLM_STORE_DOWNLOAD_STAMP_PAID" = "スタンプを購入する";
"KLM_STORE_DOWNLOAD_STAMP_FREE" = "ダウンロード";
"KLM_STORE_DOWNLOAD_STAMP_APPS" = "アプリをダウンロードする";
"KLM_STORE_PAYMENT_PURCHASED" = "購入しました";
"KLM_STORE_PAYMENT_ERROR" = "購入に失敗しました";
"KLM_STORE_FREE_COMPLETED" = "完了";
"KLM_STORE_PAYMENT_NOT_CAN_PAYMENT_TITLE" = "購入を続行することができませんでした";
"KLM_STORE_PAYMENT_NOT_CAN_PAYMENT_MESSAGE" = "「設定」「一般」「機能制限」の「App内での購入」を有効にすることで続行できるかもしれません。";
"KLM_STORE_RESTORE_NAVI_TITLE" = "スタンプ管理";
"KLM_STORE_RESTORE_TITLE_LABEL" = "スタンプの購入履歴の復元";
"KLM_STORE_RESTORE_DESCRIPTION" = "スタンプの購入履歴の復元を行うと以前に購入したスタンプを有効にすることができます。";
"KLM_STORE_RESTORE_BUTTON" = "復元";
"KLM_STORE_RESTORE_ALERT_TITLE" = "商品の購入履歴を\n復元しますか？";
"KLM_STORE_RESTORE_ALERT_MESSAGE" = "";
"KLM_STORE_RESTORE_ALERT_OK" = "復元";
"KLM_STORE_RESTORE_RESOTRED" = "商品の購入履歴の復元に\n成功しました";
"KLM_STORE_RESTORE_ERROR" = "商品の購入履歴の復元に\n失敗しました";
"KLM_STORE_RESTORE_ERROR_NOT_ALL" = "一部の処理を正常に行えませんでした。必要な商品が復元できていない場合はお問い合わせください。";
"KLM_TUTORIAL_TIP_PRIVATE" = "親しい友達や家族とだけ会話を楽しめるプライベートなグループです。特定の友達とチャットするならココ！";
"KLM_TUTORIAL_TIP_PUBLIC" = "全てのユーザーが参加することのできる公開グループです。みんなで盛り上がってチャットするならココ！";
"KLM_TUTORIAL_TIP_SUB_ACCOUNTS" = "Lobiと連携しているアプリをダウンロードして、チャットをはじめるとサブアカウントが追加されます。\n各アプリ上の友達と話をするならココ！";
"KLM_TUTORIAL_TIP_STAMP_STORE" = "スタンプストア\nこちらでは、スタンプをダウンロードすることができます";
"KLM_SETTINGS_CELL_TUTORIAL" = "Lobiってなに？";
"KLM_TUTORIAL_TITLE_1" = "Lobiへようこそ";
"KLM_TUTORIAL_TITLE_2" = "自分のスキを探そう";
"KLM_TUTORIAL_TITLE_3" = "ゲームとチャット！";
"KLM_TUTORIAL_DESCRIPTION_1" = "Lobiは電話番号なしで使えて、\n友だちをすぐ見つけられる\nチャットアプリです";
"KLM_TUTORIAL_DESCRIPTION_2" = "自分のスキなことで\n誰とでも気軽に\nチャットができます。";
"KLM_TUTORIAL_DESCRIPTION_3" = "ゲームと完全連携！\nゲーム上の友だちとチャットして\n一緒に遊べます";
"KLM_TUTORIAL_NEXT" = "次へ";
"KLM_TUTORIAL_LAST" = "ログイン画面へ";
"KLM_SIGNUP_BUTTON_TWITTER" = "Twitterでログイン";
"KLM_SIGNUP_BUTTON_FACEBOOK" = "Facebookでログイン";
"KLM_SIGNUP_BUTTON_MAIL" = "メールアドレスでログイン";
"KLM_SIGNUP_LABEL_TITLE" = "登録は必要ありません！\nすでにお持ちのTwitter／Facebook\nアカウントでログインしてください";
"KLM_SIGNUP_LABEL_NOTE" = "機種変更で新たにダウンロードした方は、登録時と同じ\nアカウントやメールアドレスでログインしてください";
"KLM_SETTINGS_SECTION_TITLE_NOTICE" = "お知らせを受け取る";
"KLM_SETTINGS_CELL_FRIENDS_NOTICE" = "友達の更新情報";
"KLM_SETTINGS_CELL_NEWS_NOTICE" = "連携アプリ情報";
"KLM_SETTINGS_FOOTER_NOTICE" = "※オフにしても、Lobiからの重要なお知らせが届く場合がございます";
"KLM_SWITCH_ACCOUNT_ALERT_TITLE" = "アカウントを切り替えました";
"KLM_SWITCH_ACCOUNT_ALERT_MESSAGE_FORMAT" = "現在のアカウントは\"%@(%@)\"です";
"KLM_PROFILE_TITLE_NORMAL" = "プロフィール";
"KLM_PROFILE_TITLE_EDIT" = "プロフィール編集";
"KLM_PROFILE_VISIBILITY_CELL_INVISIBLE" = "非表示";
"KLM_PROFILE_VISIBILITY_CELL_FRIEND" = "友だち";
"KLM_PROFILE_VISIBILITY_CELL_ALL" = "全体";
"KLM_PROFILE_VISIBILITY_SECTION_TITLE_EDIT" = "プロフィールに表示する公開グループを設定";
"KLM_PROFILE_VISIBILITY_SECTION_TITLE_SHOW" = "参加している公開グループ";
"KLM_PROFILE_VISIBILITY_SHEET_INVISIBLE" = "プロフィールに表示しない";
"KLM_PROFILE_VISIBILITY_SHEET_FRIEND" = "友だちにまで表示";
"KLM_PROFILE_VISIBILITY_SHEET_ALL" = "全体に表示";
"KLM_PROFILE_MENU_TITLE_ADD" = "友だちに\n追加";
"KLM_PROFILE_MENU_TITLE_CHAT" = "チャット";
"KLM_PROFILE_MENU_TITLE_WHERE" = "どこにいる？";
"KLM_PROFILE_MENU_TITLE_REMOVE" = "友だちから\n削除";
"KLM_PROFILE_MENU_TITLE_BLOCK" = "ブロック";
"KLM_PROFILE_MENU_TITLE_KICK" = "グループから\n外す";
"KLM_PROFILE_ADD_FRIEND" = "友だちに追加しますか？";
"KLM_PROFILE_ALERT_TITLE_ADD_FRIEND" = "友だちに追加しますか？";
"KLM_ADD_FRIEND_SUCCESS" = "友だちに追加しました！";
"KLM_PROFILE_ALERT_TITLE_CREATE_1ON1" = "グループを作成しますか？";
"KLM_PROFILE_ALERT_TITLE_REMOVE_CONTACT" = "友だちから外しますか？";
"KLM_PROFILE_ALERT_TITLE_KICK_MEMBER" = "グループから外しますか？";
"KLM_PROFILE_KICK_MEMBER_SUCCESS" = "グループから外しました";
"KLM_PROFILE_KICK_MEMBER_FAILED" = "グループから外せませんでした";
"KLM_PROFILE_ADD" = "追加";
"KLM_PROFILE_BUTTON_WHERE" = "               どこにいる？               ";
"KLM_PROFILE_BUTTON_CHAT" = "               チャットする               ";
"KLM_PROFILE_DESCRIPTION_EDIT_TEXT" = "プロフィールを入力できます";
"KLM_SETTINGS_SECTION_TITLE_AD" = "広告";
"KLM_SETTINGS_CELL_DISABLE_AD_EVER" = "広告を非表示にする";
"KLM_SETTINGS_CELL_CHAT_ALPHA" = "ふきだし不透明度";
"KLM_CATEGORY_TITLE_SELECT_CATEGORY" = "カテゴリ選択";
"KLM_SELECT_CATEGORY_SECTION_SUB" = "サブカテゴリ";
"KLM_SELECT_CATEGORY_CELL_CURRENT" = "このカテゴリを選択";
"KLM_DETAIL_ALERT_MESSAGE_REMOVE_WALLPAPER" = "グループ壁紙を\nデフォルトに戻しますか？";
"KLM_REPLY_COUNT_%@" = "%@件の返信";
"KLM_REPLY_NOT_FOUND" = "返信情報を取得できませんでした";
"KLM_FRIEND_ADD_ALERT" = "このユーザーを追加しますか？";
"KLM_REPLY_NEW" = "新しい返信";
"KLM_SERVER_TEST_2" = "テスト2サーバー";
"KLM_TERMS_OF_USE_AGREE" = "利用規約に同意してこのアプリのチャットに参加しますか？";
"KLM_TERMS_OF_USE_START" = "チャットをはじめる";
"KLM_TERMS_OF_USE_READ" = "利用規約をみる";
"KLM_BIND_NAKAMAP_APP" = "Lobiアプリに関連付ける";
"KLM_MENU_SECTION_SDK_PR" = "[PR] 広告";
"KLM_ASK_BIND_NAKAMAP_APP" = "このアカウントをアプリ版Lobiと連携しますか？\n連携させると、\n・友だちにプッシュ通知を送れる\n・スタンプを増やすことができる\n\n以上のことができるようになります";
"KLM_NKM_PUSH_SOUND_SETTINGS_TITLE" = "通知音";
"KLM_NKM_PUSH_SOUND_FOOTER_NOTICE" = "マナーモードではスピーカーから音声は再生されません";
"KLM_NKM_PUSH_SOUND_API_FAILED" = "通知音を変更できませんでした";
"KLM_NKM_PUSH_SOUND_DEFAULT" = "デフォルト";
"KLM_NKM_PUSH_SOUND_1" = "ピッポペッポ";
"KLM_NKM_PUSH_SOUND_2" = "レベルアップ";
"KLM_NKM_PUSH_SOUND_3" = "へんしーん！";
"KLM_NKM_PUSH_SOUND_4" = "キュイーン";
"KLM_NKM_PUSH_SOUND_5" = "ぬこー！";
"KLM_NKM_PUSH_SOUND_6" = "回復！";
"KLM_ALBUM" = "アルバム";
"KLM_DONE" = "決定";
"KLM_CAMERA_ALL_SAVE" = "全て保存";
"KLM_CAMERA_SAVE_CANCEL" = "保存をキャンセル";
"KLM_CAMERA_SAVE_CANCEL_DESCRIPTION" = "残りの画像のダウンロードを\nキャンセルします";
"KLM_CANCEL_UPLOAD" = "アップロードをキャンセル";
"KLM_CANCEL_UPLOAD_DESCRIPTION" = "アップロードをキャンセルしますか？";
"KLM_DESELECT_ALL_PHOTOS" = "選択した写真の解除";
"KLM_ADD_PHOTOS" = "写真の追加";
"KLM_MENU_FRIENDS" = "友だちリスト";
"KLM_PHOTO_COUNT_%d" = "写真%d枚";
"KLM_NKM_BUTTON_CLOSE" = "閉じる";
"KLM_RESTART_DOWNLOAD" = "全て再開";
"KLM_SETTINGS_SPECIAL_THANKS" = "謝辞";
"KLM_ACKNOWLEDGEMENT_FILE" = "acknowledgement_ja";
"KLM_CHOOSED_%d_PHOTOS" = "%d個選択";
"KLM_CAMERA_ROLL_SAVE_BUTTON_TITLE" = "保存";
"KLM_WARNING_HEAD_WITH_PRIVACY_SETTING" = "写真へのアクセスを許可してください";
"KLM_WARNING_HEAD_NO_PRIVACY_SETTING" = "位置情報をオンにしてください";
"KLM_WARNING_DESC_WITH_PRIVACY_SETTING" = "写真へのアクセスをオンにすると\nカメラロールの写真をシェアできます";
"KLM_WARNING_DESC_NO_PRIVACY_SETTING" = "位置情報をオンにすると\nカメラロールの写真をシェアできます";
"KLM_PHOTO_LOAD_TITLE_WITH_PRIVACY_SETTING" = "写真へのアクセスをオンにする";
"KLM_PHOTO_LOAD_TITLE_NO_PRIVACY_SETTING" = "位置情報をオンにする";
"KLM_PHOTO_LOAD_DESC_WITH_PRIVACY_SETTING" = "１．iPhoneの設定を開く\n２．[プライバシー]から[写真]を開く\n３．[Lobi]をオン";
"KLM_PHOTO_LOAD_DESC_NO_PRIVACY_SETTING" = "１．iPhoneの設定を開く\n２．[位置情報サービス]から[位置情報]をオン\n３．[Lobi]をオン";
"KLM_WARNING_DESC_WITH_PRIVACY_SETTING_FOR_POPUP" = "iPhoneの設定＞[プライバシー]＞[写真]>[Lobi]をオン";
"KLM_WARNING_DESC_NO_PRIVACY_SETTING_FOR_POPUP" = "iPhoneの設定＞[位置情報サービス]＞[位置情報]をオン＞[Lobi]をオン";
"KLM_UPLOADING" = "アップロード中";
"KLM_FAILED_TO_UPLOAD" = "アップロード出来ませんでした";
"KLM_INVITE_FRIEND_BUTTON" = "友だちを招待する";
"KLM_SECTION_HEADER_MEMBER" = "メンバー";
"KLM_NOTICE_TITLE" = "お知らせ";
"KLM_SECTION_HEADER_PUBLIC" = "公開設定";
"KLM_DONE" = "完了";
"KLM_SETTINGS_CELL_PUSH_NOTICE" = "プッシュ通知を受け取る";
"KLM_STORE_DETAIL_TITLE" = "スタンプ詳細";
"KLM_MAP_TITLE" = "メンバーの位置";
"KLM_CREATE_BUTTON" = "作成";
"KLM_REPLY_REPLY" = "返信する";
"KLM_URL_SCHEME_CHAT_COPY_ALERT" = "この文章をコピーしますか？";
"KLM_URL_SCHEME_CHAT_COPY_OK" = "コピー";
"KLM_URL_SCHEME_CHAT_COPY_SUCCESS" = "コピーしました";
"KLM_CATEGORY_NO_SELECT" = "未選択";
"KLM_NOJOIN_GROUP_ALERT_TITLE" = "このグループには参加できません";
"KLM_ADDING_FRIEND_BUTTON" = "友だちを探す";
"KLM_FORCE_BIND_NAKAMAP_APP" = "Lobiアプリをゲットしよう！Lobiアプリでは無料スタンプも含め1000種類以上のスタンプをご利用いただけます。App Storeへ移動しますか？";
"KLM_ASK_OPEN_NAKAMAP_APP" = "Lobiアプリでは1000種類以上のスタンプをご利用いただけます。Lobiアプリを起動しますか？";
"KLM_SEARCH_APP_FRIENDS" = "ゲームの友だちを探す";
"KLM_CHAT_PLACEHOLDER" = "チャットを入力";
"KLM_RANKING_TITLE" = "ランキング";
"KLM_INVITE_TITLE" = "友だちを招待する";
"KLM_SDK_PHOTO_LOAD_DESC_WITH_PRIVACY_SETTING" = "１．iPhoneの設定を開く\n２．[プライバシー]から[写真]を開く\n３．[%@]をオン";
"KLM_SDK_PHOTO_LOAD_DESC_NO_PRIVACY_SETTING" = "１．iPhoneの設定を開く\n２．[位置情報サービス]から[位置情報]をオン\n３．[%@]をオン";
"KLM_SDK_WARNING_DESC_WITH_PRIVACY_SETTING_FOR_POPUP" = "iPhoneの設定＞[プライバシー]＞[写真]>[%@]をオン";
"KLM_SDK_WARNING_DESC_NO_PRIVACY_SETTING_FOR_POPUP" = "iPhoneの設定＞[位置情報サービス]＞[位置情報]をオン＞[%@]をオン";